export default {
  data:[
    {
      title: '基本素质',
      body: '大学本科，品格高尚，救死扶伤，哎呦不错哦，继续保持。'
    },
    {
      title: '经济能力',
      body: '百万富婆，买车买房，赢取白富美，NFC风控系统结合互联网及移动终端技术，支持异地多用户同时操作；支持多笔借款业务的同时处理。NFC风控系统实施至今已安全放款近15亿元对汽车的车况、房产的房型等抵押物的客观因素，进行初步折旧估价'
    },
    {
      title: '信用状况',
      body: '我们根据美国FICO信用分模型，结合长期实践成果，自主研发出《NFC八维综合评分模型》，来尽量精准地评测借款人的借款用途和还款能力，并依据评分结果将其分为六个信用等级。将风险量化来为投资人提供尽量具体的投资参考。'
    },
    {
      title: '稳定性',
      body: '信用度是借贷行为的风险控制评价中的关键指标，紧密关系借贷人的生活型态。NFC深入采集民间借贷行业借贷人生活型态，归纳出生活因素指标、信用因素指标、附加因素指标，指标的选择不断纳入环境因素等更多非财务指标，建立完整的信用度指标体系结构，核心考核在于考量借贷人的还款能力，通过NFC借款人综合信息评分系统最终得到一个数值化分数，根据分数所在风险分级，确定其抵押方式、借款额度、借款周期。'
    },
    {
      title: '抵押物评估',
      body: '现价值，是在借款人确定其抵押方式的基础上，对不同的抵押方式各自的风险点，分别进行抵押物价值评估，考量抵押物的初始价值通过动态指标评估市场价值，考量抵押物价值预警，变现指标统计分析出信用价值提供参考。'
    },
    {
      title: '职业情况',
      body: '来自于中国民贷传统风险评估行为环节的规划，中国民间借贷行业，风险评估方式大多会保有亲身访问的环节，智能化是亲访环节的落地实现，通过电脑终端及移动设备的搭载软件化设计，使用者可分借货种类的不同，配合移动设备执行实地评估抵押物，亲身访间借贷人实时记录，将风险控制作业模式提升到行动层次。'
    }
  ]
}
